[
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-slides",
  "obsidian-admonition",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-git",
  "smart-connections",
  "obsidian-export-image",
  "obsidian-icon-folder",
  "colored-text"
]